Repository: brian-huanggg/easy-notes
Catalog: Packages/KindWhiteboard/Sources/KindWhiteboard/Localizable.xcstrings
Source language: zh_hant
Languages: en

source: 筆記卡片
en: Note card

source: 搜尋檔案
en: Search files

source: 沒有符合的檔案
en: No matching files

source: %@（點一下切換）
en: %@ (tap to switch)

source: %lld 個元素
en: %lld elements

source: 三角形
en: Triangle

source: 中
en: Medium

source: 便條紙
en: Sticky Note

source: 全選
en: Select All

source: 再製
en: Duplicate

source: 刪除
en: Delete

source: 圓角
en: Rounded

source: 圓角矩形
en: Rounded Rectangle

source: 圓點
en: Circle

source: 圖片
en: Image

source: 填色
en: Fill

source: 外框
en: Stroke

source: 大
en: Large

source: 套索選取
en: Lasso Select

source: 實線
en: Solid

source: 小
en: Small

source: 形狀
en: Shapes

source: 插入圖片
en: Insert Image

source: 文字
en: Text

source: 文字框
en: Text Box

source: 新白板
en: New Whiteboard

source: 樣式
en: Style

source: 橢圓
en: Ellipse

source: 橫線
en: Bar

source: 檔案
en: File

source: 混合
en: Mixed

source: 無
en: None

source: 照片
en: Photo

source: 特大
en: Extra Large

source: 白板
en: Whiteboard

source: 直角
en: Sharp

source: 矩形
en: Rectangle

source: 矩形選取
en: Rectangle Select

source: 移動
en: Move

source: 移動端點
en: Move Endpoint

source: 箭頭
en: Arrow

source: 粗
en: Thick

source: 細
en: Thin

source: 終點
en: End

source: 結束
en: Done

source: 網格
en: Grid

source: 縮放
en: Scale

source: 置中
en: Center

source: 背景
en: Background

source: 菱形
en: Diamond

source: 虛線
en: Dashed

source: 貼上
en: Paste

source: 起點
en: Start

source: 透明度
en: Opacity

source: 選取
en: Select

source: 邊角
en: Corners

source: 靠右
en: Align Right

source: 靠左
en: Align Left

source: 點狀
en: Dots

source: 點線
en: Dotted
